{
  "//Common": "//Common",
  "shift": "turno",
  "months": "meses",
  "title": "experiencias",
  "button": "saber más",
  "//Experience 1": "//Experience 1",
  "robotic system integrators": "integrador de sistemas roboticos",
  "experience_description1": "He ejercido como integrador de Robótica Industrial, con experiencia en Kuka y soldadura.\nHe programado y configurado robots para automatizar procesos en la industria automotriz. Mis habilidades en robótica, electrónica y mecánica me han permitido trabajar en equipo para lograr soluciones eficientes y de alta calidad. A través de mi trabajo como Integrador de Robótica Industrial, he mejorado la productividad y reducido costos, lo que me ha brindado una sensación de logro profesional.",
  "//Experience 2": "//Experience 2",
  "frontend developer (Angular)": "desarrollador frontend (Angular)",
  "experience_description2": "Durante mis prácticas asociadas a mis estudios, tuve la oportunidad de trabajar en NTT Data como Desarrollador Frontend. Durante mi tiempo en la empresa, me encargué de mantener aplicaciones Angular y AngularJS. Esta experiencia me permitió desarrollar habilidades en el área de programación y trabajar en equipo para lograr los objetivos propuestos.",
  "//Experience 3": "//Experience 3",
  "frontend developer (Static Web)": "desarrollador frontend (web estatica)",
  "experience_description3": "como parte final de mi formación en LABORA, tuve la oportunidad de realizar prácticas en esta empresa. Durante este periodo, pude participar en la producción de proyectos utilizando las tecnologías básicas del desarrollo web, así como también en la implementación de proyectos con Wordpress. Esta experiencia me permitió aplicar mis conocimientos y habilidades en un ambiente de trabajo real, trabajar en equipo y aprender de profesionales en el área.",
  "//Experience 4": "//Experience 4",
  "hostelry (non-tech jobs)": "hostelería (empleos no tecnológicos)",
  "experience_description4": "antes de iniciar mi carrera en el sector tecnológico, trabajé en diversos puestos en el sector servicios, incluyendo pinche de cocina, barista, crupier, bartender en un puesto de feria recorriendo España, entre otros. Durante mi tiempo en estos trabajos, desarrollé habilidades en atención al cliente, trabajo en equipo, adaptabilidad y resolución de problemas."
}
